[
  {
    "name": "Bulgarian Split Squat",
    "sets": 3,
    "reps": "12 per been",
    "video": "https://www.youtube.com/embed/w4OUtEO27UM",
    "remark": "Zorg dat je met de heupen naar achter en terug naar voren beweegt terwijl je omlaag buigt. Deze oefening kan zonder gewichtjes al pittig zijn, pak er anders wat dumbells bij",
    "type": "Beenspieren"
  },
  {
    "name": "Single Leg deadlift of single leg hip lift",
    "sets": 3,
    "reps": "12 per been",
    "video": "https://www.youtube.com/embed/jBSs_CgdwDs",
    "remark": "Belangrijk dat de buiging uit het heupgewricht komt en niet uit de rug; die moet recht blijven! Hou de heupen ook recht naast elkaar (linkerkant zelfde hoogte als rechterkant)",
    "type": "Beenspieren"
  },
  {
    "name": "Calf raise",
    "sets": 3,
    "reps": "15 per been",
    "video": "https://www.youtube.com/embed/gwLzBJYoWlI",
    "remark": "Hou je knieën constant gestrekt. Zet druk door je grote teen. Maar dan één been tegelijk. Help jezelf een beetje extra omhoog totdat je helemaal op het puntje van je tenen staat.",
    "type": "Beenspieren"
  },
  {
    "name": "Seated cable row",
    "sets": 3,
    "reps": 12,
    "video": "https://www.youtube.com/embed/dkv7tzJ7fMk",
    "remark": "Zorg dat je je rug goed recht blijft houden. Ga niet extra naar achter leunen, maar hou de rug stil! Eerst schouders bij elkaar trekken, daarna pas met de ellebogen gaan bewegen.",
    "type": "Bovenlichaam"
  },
  {
    "name": "Front + Side raise",
    "sets": 3,
    "reps": 10,
    "video": "https://www.youtube.com/embed/RsATjkAiXWk",
    "remark": "Ontspan de nek: hou de schouders laag. Zet spanning op buik en bilspieren om goed rechtop te blijven staan.",
    "type": "Bovenlichaam"
  },
  {
    "name": "Exorotatie met kabel/elastiek",
    "sets": 3,
    "reps": 12,
    "video": "https://www.youtube.com/embed/vMbxeDM7mW0",
    "remark": "Doe een elastiek om een paal oid. Zorg dat de elleboog in de zij blijft staan aan het begin.Je kan deze oefening ook uitvoeren met de ellebogen op schouderhoogte, of alles ertussenin.",
    "type": "Bovenlichaam"
  },
  {
    "name": "Plank (eventueel extra instabiliteit)",
    "reps": 3,
    "sets": "30s",
    "video": "https://www.youtube.com/embed/TWpbe9nRySc",
    "remark": "Trek je navel in en maak je rug bol (voor je gevoel). Extra instabiliteit kan komen uit het optillen van een been, een arm of allebei. Of door de oefening uit te voeren met de armen/benen op een Swiss ball of in een TRX. Experimenteer lekker",
    "type": "Buikspieren"
  },
  {
    "name": "Side plank",
    "reps": 3,
    "sets": "30s per kant",
    "video": "https://www.youtube.com/embed/K2VljzCC16g",
    "remark": "Zorg dat je je heupen naar voren duwt en zowel je heupen en schouders in één lijn houdt. Extra moeilijkheid kan komen uit optillen van bovenste been",
    "type": "Buikspieren"
  },
  {
    "name": "Single leg leg raise + schuine crunch",
    "reps": 3,
    "sets": 16,
    "video": "https://www.youtube.com/embed/gSi8z1gIdC8",
    "remark": "Hou de onderrug altijd op de grond gedrukt. Ga met tegenoverliggende arm richting het been dat je net hebt opgetild (linkerarm naar rechtervoet)",
    "type": "Buikspieren"
  },
  {
    "name": "Knieën intrekken naar borst",
    "reps": 3,
    "sets": 15,
    "video": "https://drive.google.com/open?id=1hM-hWXXtqO3jBbXkKKYn5hlrSoospUIl",
    "remark": "Lig op je rug met je knieën omhoog (knieën gebogen). Trek je heupen van de grond af. Duw eventueel je handen de grond in om jezelf een beetje extra omhoog te helpen",
    "type": "Buikspieren"
  }
]
